Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/norad.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: The study carried out by the Disasters Emergency Committee (2001) of the earthquake inGujarat, India (2001) is one of the few reports that found that local organisations both headedthe humanitarian response (including coordination) and played an important political role inputting pressure on the authorities in the recovery and development process.
nb: Disasters Emergency Committee (2001) sin studie av jordskjelvet i Gujarat, India (2001) eren av få rapporter som både kan vise til at lokale organisasjoner var ledende i den humanitæ-re innsatsen (inkludert koordinering) og spilte en viktig politisk rolle i å øve press på myn-dighetene i forhold til gjenoppbygging og utvikling.

source: The government also included the Zimbabwe African People's Union (ZAPU), and its leader, Joshua Nkomo.
nb: Regjeringen omfattet også Zimbabwe African People’s Union (ZAPU) og ZAPUs leder Joshua Nkomo.

source: Theevaluations of the tsunami disaster and the earthquake in Pakistan indicate that humanitarianorganisations with a long-term basis in the local community and comprehensive contextknowledge were those that were best suited to deliver efficient and effective humanitarianassistance in a situation where the life-saving relief phase was of short duration (Telford,Cosgrave & Houghton 2006).
nb: Evalueringene avtsunamikatastrofen og jordskjelvet i Pakistan peker i retning av at humanitære organisasjonermed langvarig lokal forankring og omfattende kontekstkunnskap var de som var best egnet tilyte effektiv og effektfull humanitær assistanse i en situasjon der den livreddende nødhjelps-fasen ble kortvarig (Telford, Cosgrave & Houghton 2006).

source: Norway provided extensive emergency assistance to the flood victims.
nb: Norge ga omfattende nødhjelp til flomofrene.

source: There is a striking correspondence between thetopics that are emphasised in the evaluation reports and these humanitarian standards.
nb: Det er et slående samsvar mellom hvilke tema som vektlegges i evalueringsrappor-tene og disse standardene for humanitær innsats.

source: India, which gained its independence from British colonial rule in 1947, pursued a policy of modernisation through the use of Western technology.
nb: India, som ble uavhengig fra britisk koloniherredømme i 1947, førte en politikk for modernisering gjennom å ta i bruk vestlig teknologi.

source: One of the largest programmes was based on boosting the supply of drinking water in 50 small and medium-sized towns.
nb: Et av de store programmene gikk ut på å styrke tilbudet av drikkevann i 50 små og mellomstore byer.

source: This became RAM version 3.
nb: Dette ble RAM versjon 3.

source: In 2016, Zimbabwe was ranked number 154 of 188 countries on the UN Human Development Index.
nb: Zimbabwe var i 2016 rangert som nummer 154 av 188 land på FNs Human Development Index.

source: A proposed agreement for a new phase of Norway’s Oil for Development programme was prepared, but it was decided to postpone it due to the worsening security situation since July 2016.
nb: -program ble utarbeidet, men besluttet utsatt grunnet den forverrede sikkerhetssituasjonen etter juli 2016.

source: Countries must go through a validation at least every five years in order to retain their EITI status.
nb: Land må gjennom en validering minst hvert femte år for å beholde sin EITI-status.

source: The report emphasizes the breadth of Norwegian ocean-related development assistance, and presents work within the programmes Oceans for Development, Fish for Development, the Development Programme to Combat Marine Litter and Microplastics, Food from the Oceans initiative, the Norwegian Programme for Capacity Development in Higher Education and Research for Development (NORHED), Green Voyage, Blue Justice, as well as projects with civil society and the private sector.
nb: Presentasjon av bredden i havsatsingen er særlig vektlagt, og rapporten presenterer arbeid innen programmene Hav for utvikling, Fisk for utvikling, Bistandsprogrammet mot marin forsøpling og mikroplast, mat fra havet initiativet, Norges program for kapasitetsutvikling innen høyere utdanning og forskning (NORHED), Green Voyage, Blue Justice, samt prosjekter med sivilsamfunn og privat sektor.

source: Insufficient/unclear information about the institution’s overall financial situation.
nb: Manglende/uklar informasjon om institusjonens samlede økonomi.

source: Jomo Kenyatta, the leader of the Kenya African National Union (KANU) party, was the country’s first president.
nb: Jomo Kenyatta, leder av partiet Kenya African National Union (KANU), var landets første president.

source: Some 215 000 farmers have received training in these and other techniques.
nb: 215 000 bønder har fått opplæring i disse og andre teknikker.

source: Tax for Development was established in the spring of 2011.
nb: Noen resultater Skatt for utvikling ble etablert våren 2011.

source: Mugabe and his Zimbabwe African National Union (ZANU) won a majority at elections the same year.
nb: Mugabe og hans Zimbabwe African National Union (ZANU) fikk flertall i valg samme år.

source: While the one fund is especial y directed towards capacity building within Tax Policy and Administration, broader work is done through the other fund with responsible natural resource management.
nb: Mens det ene fondet er rettet spesielt mot kapasitetsbygging innenfor skattepolitikk og -administrasjon (Tax Policy and Administration), arbeides det gjennom det andre fondet (Managing Natural Resource Wealth) bredere med ansvarlig naturressursforvaltning.

source: ordinators about the countries in the various
nb: fred og stabilitet, et politisk og juridisk

source: At least 1100 people were killed in the violence, and 600 000 were forced to flee their homes.
nb: Minst 1100 mennesker ble drept i volden, og 600 000 ble tvunget til å flykte fra sine hjem.

source: Countries that are not members, but have characteristics of offshore finance centres, or tax havens, are also reviewed.
nb: Også land som ikke er medlemmer, men som for eksempel har kjennetegn som offshore finanssentre el er skatteparadis, blir gjennomgått.

source: In the period 2010−12, Somalia was struck by a catastrophic famine, and the period 2016−2017 was also dominated by drought and food shortage.
nb: Somalia var i 2010-12 rammet av en omfattende sultkatastrofe og også i 2016-2017 var det tørke og matmangel.

source: Reviews from organisations (961)
nb: Gjennomganger av organisasjoner (961)

source: Aid for governance and economic development
nb: Bistand til styresett og økonomisk utvikling

source: Norwegian bilateral aid was halted in August 2001 as a result of the authoritarian trend and the increasing demands relating to human rights.
nb: Norsk stat-til-stat-bistand ble stoppet i august 2001 som følge av den autoritære utviklingen og de mer og mer krevde menneskerettslige forholdene.

source: Nigeria is Africa’s most populous country.
nb: Nigeria er Afrikas mest folkerike land.

source: RAM uses a score scale from 1 to 6 for assessment of applications, where 6 is the best possible score.
nb: I vurderingen av søknader bruker RAM en karakterskala fra 1 til 6, hvor 6 er best.

source: A total of 60 per cent of all Norwegian aid to India between 1970 and 1985 was in the form of artificial fertiliser from Norsk Hydro, a large Norwegian exporter of the product.
nb: 60 prosent av all norsk bistand til India mellom 1970 og 1985 var kunstgjødsel fra Norsk Hydro, en stor norsk eksportør av kunstgjødsel.

source: UNDP wishes to develop models that Pakistani authorities can scale up.
nb: UNDP ønsker å utvikle modeller som pakistanske myndigheter kan bruke i større skala.

source: Zambia bordered on Rhodesia, Namibia (which was under long-term occupation by South Africa) and both Mozambique and Angola.
nb: Zambia grenset til Rhodesia, Namibia (som var under langvarig okkupasjon av Sør-Afrika) og både Mosambik og Angola.

source: Important export products from Norway are fish (mainly dried fish), ships, and commissions and deliveries for the oil industry.
nb: Viktige eksportprodukter fra Norge er fisk (hovedsakelig tørrfisk), skip samt oppdrag og leveranse til oljeindustrien.

source: The programme will input 157 MW power to Uganda, approximately 20 per cent of current production capacity.
nb: Programmet skal bidra med 157 MW kraft til Uganda, cirka 20 prosent av dagens produksjonskapasitet.

source: We recommend that:
nb: tilgang på tjenester (foto:

source: They are there-fore concerned that the effect of the efforts is unsustainable and that more underlying barriersto gender equality should be addressed.
nb: Det er derfor grunn til å se mer systematisk på funnene fra evalueringene,og se hva de sier om svakhetene i arbeidet for kvinner og likestilling, og de forklaringer oganbefalinger som evalueringene kommer med.

source: There are several examples of chiefs who seem to act as agents of change and drivers of development in their areas.
nb: ikke lyktes i å etablere et fast samarbeid med aktører på rock og jazz-området eller på ungdomsutveksling.

source: OECD/DAC’s (2005) Peer Review of Norway’s contribution to development cooperation andhumanitarian operations concludes that Norway is characterised by:
nb: OECD/DAC (2005) sin Peer Review av Norges bidrag til utviklingssamarbeid og humanitæreoperasjoner konkluderer at Norge kjennetegnes ved:

source: Christoplos (2006)therefore concludes that recovery should not be implemented as the top-down technocraticsupply of services, but that lessons learned and strategies from development cooperationmust also be incorporated into humanitarian action.
nb: Christoplos (2006) konkluderer derfor at gjenoppbygging ikke bør implementeres som teknokratisk tjenesteyting ovenfra,men at erfaringer og strategier fra utviklingssamarbeid også må bringes inn i humanitæreaksjoner.

source: In total Norway supported 81 programmes such as health initiatives, provisional soup kitchens, electrification, tree planting and democratization.
nb: Totalt støttet Norge 81 programmer som helsetiltak, provisoriske kjøkken, elektrifisering, skogplanting og demokratisering.

source: Aid for democracy and women’s rights
nb: Bistand til demokrati og kvinnerett

source: Publish What You Pay (PWYP) is a global network of civil society organisations campaigning for increased transparency and accountability in the extractive industries.
nb: Publish What You Pay (PWYP) er et globalt nettverk av sivilsamfunnsorganisasjoner som jobber for økt åpenhet og ansvarlighet i forvaltningen av inntekter fra petro-leumsindustrien og gruveindustrien.

source: Economic reforms aimed at liberalising the economy began in 1991.
nb: Økonomiske reformer med sikte på å liberalisere økonomien startet i 1991.

source: In 2004, the centre-left wing alliance won the parliamentary election.
nb: I 2004 vant sentrum-venstrealliansen parlamentsvalget.

source: Together with other civili society organisations, Norwe-gian Church Aid fought for introduction of country by country reporting in Norway.
nb: Sammen med andre sivilsamfunnsorganisasjoner kjempet Kirkens Nødhjelp for innføring av land-for-land-rapportering i Norge.

source: NICFI project descriptions
nb: Støtte til sivilt samfunn

source: Since 2010 the Thomson Reuter Foundation has provided training in financial and business reporting to 113 journalists through eight courses held in different countries in Africa.
nb: Thomson Reuter Foundation har siden 2010 gitt opplæring i finans- og nærings-livsjournalistikk til 113 journalister gjennom åtte kurs holdt i forskjel ige land i Afrika.

source: Caritas Zambia has worked actively for the introduction of a special tax on cop-per production (windfall tax) and a change in the tax conditions in the agree-ments that were entered into between the state and private companies when the mining industry was nationalised.
nb: Caritas Zambia har jobbet aktivt for innføring av en særskatt for kobberproduksjon (windfall tax) og endring av skattevilkårene i avtalene som ble inngått mellom staten og private selskaper da gruveindustrien ble nasjonalisert.

source: The battle against tax evasion was an important subject matter at the G20 summit meeting in Cannes in November 2011.
nb: Kampen mot skatte-unndragelse var for eksempel et viktig tema på G20-toppmøtet i Cannes i november 2011.

source: A high-voltage line financed by Norway and stretching for 226 kilometres in western Uganda is under construction.
nb: En høyspentledning som strekker seg 226 km i vestlige Uganda, finansiert av Norge, er under bygging.

source: The Tax Policy and Administration fund is running programs in 10 countries.
nb: Arbeidet gjennom Tax Policy and Administration er i gang i 10 land.

source: Lessons learned from “sudden” natural disasters (such as earthquakes and tsunami disasters)highlight the key role played by local capacity and the often problematic relationship of localactors to non-local actors.
nb: Erfaringene med ”plutselige” naturkatastrofer (for eksempel jordskjelv og tsunamikatastrofer)synliggjør den sentrale rollen til lokal kapasitet og deres ofte problematiske relasjon til ikke-lokale aktører.

source: Sri Lanka became the main partner country for Norwegian development aid in 1977.
nb: Sri Lanka ble hovedsamarbeidsland for norsk bistand i 1977.

source: The project targeted 2000 small-scale producers.
nb: Prosjektet rettet seg mot 2000 småskalaprodusenter.

source: To best achieve our goals, Norad has decided on a number of initiatives for the various strategic priorities in the first 18 months of the strategy period.
nb: For best mulig måloppnåelse har Norad prioritert flere initiativ for de ulike områdene de første 18 månedene av strategiperioden.

source: The study is one of two follow-up studies from an evaluation published by the Evaluation Department in 2017, which found the quality of reviews and decentralised evaluations to be questionable.
nb: Studien er en av to oppfølgingsstudier etter en evaluering fra evalueringsavdelingen i 2017, som viste at det var grunn til å stille spørsmål rundt kvaliteten på gjennomgangene i bistandsforvaltningen.

source: In 2008, the Sri Lankan authorities withdrew from the ceasefire and launched a full military offensive.
nb: I 2008 trakk Sri Lankas myndigheter seg fra våpenhvilen og lanserte en omfattende militær offensiv.

source: In addition to financing this cooperation, the Embassy in Lusaka provides direct financial support to ZRA, as well as paying for a technical adviser within mineral taxation from the IMF.
nb: I til egg til å finan-siere dette samarbeidet, gir ambassaden i Lusaka direkte finansiell støtte til ZRA, samt betaler for en teknisk rådgiver innen mineralbeskatning fra IMF.

source: In 1979 the Rhodesian authorities were forced into negotiations in London, and signed an agreement that laid the foundation for a ceasefire and free elections.
nb: I 1979 ble rhodesiske myndigheter presset til forhandlinger i London og gikk med på en avtale som la grunnlaget for våpenhvile og frie valg.

source: Estimated population (2006): 19.9 million
nb: Anslått folketall (2006): 19,9 millioner fikk yrkesopplæring. Næringslivssamarbei-

source: The Norwegian report “Tax Havens and Development" (Official Norwegian Report 2009:19) has also contributed to highlighting problems connected to il icit capital flows.
nb: Den norske rapporten «Skatteparadis og utvikling» (NOU 2009:19) har også bidratt til å rette søkelyset på problemstil inger knyttet til ulovlig kapitalflyt.

source: He presided over a period of widespread oppression that lasted until 1979.
nb: Amin styrte Uganda til 1979. Undertrykkingen fortsatte under Milton Obotes andre regjering som overtok etter Amin.

source: and should fund direct.
nb: ring i programmene.

source: Håvard Mokleiv Nygård, Department for Knowledge
nb: Håvard Mokleiv Nygård, avdeling for kunnskap

source: Altogether 85 per cent of Norwegian development aid in the years 1969–1984 consisted of commodity assistance.
nb: 85 prosent av norsk bistand i årene 1969-1984 var varebistand.

source: Madagascar was, for example, suspended from the African Union (AU).
nb: Madagaskar ble blant annet suspendert fra Den afrikanske union (AU).

source: In 2001 disagreement regarding the winner of the presidential elections in that year triggered a major crisis.
nb: I 2001 utløste uenighet om hvem som vant presidentvalget dette året en alvorlig krise.

source: Norway cooperates actively with several international organisations working for increased transparency and better exchange of tax-related information.
nb: Norge samarbeider aktivt med flere internasjonale organisasjoner som arbeider for økt åpenhet og bedre utveksling av skatterelatert informasjon.

source: The charges were later withdrawn.
nb: Tiltalen ble seinere frafalt.

source: In Ratio of girls to 100 boys in primary/secondary/
nb: Antall jenter i forhold til 100 gutter under utdanning

source: From 1947 the country consisted of two exclaves: West Pakistan and East Pakistan (now Bangladesh).
nb: Fra 1947 besto landet av to deler: Vest-Pakistan og Øst-Pakistan (nå Bangladesh).

source: Parts of Sri Lanka are subject to landslides.
nb: Deler av Sri Lanka er utsatt for jordskred.

source: The evaluation has looked at Norway's engagement in Somalia during the period 2012-2018.
nb: Evalueringen har sett på Norges innsats i Somalia i tidsperioden 2012-2018.

source: In 1981, a Norwegian embassy was established in the capital, Harare.
nb: I 1981 opprettet Norge ambassade i hovedstaden Harare.

source: In 1971, demands by East Pakistan for secession led to a civil war with significant humanitarian costs for the civilian population.
nb: I 1971 førte krav fra Øst-Pakistan om løsrivelse til en borgerkrig med store humanitære omkostninger for sivilbefolkningen.

source: Synergy between Local, National and International Capacities
nb: Synergi mellom lokal, nasjonal og internasjonal kapasitet

source: Further, Norway wishes to contribute,
nb: provinsen Faryab og startet et arbeid med

source: A Norwegian-supported programme for rural development in the Hambantota District in the south of the country began in 1979.
nb: Et norskstøttet program for utvikling av landsbygda i distriktet Hambantota sør i landet startet i 1979.

source: Several international organisations are engaged in efforts aimed at increasing transparency in the global financial system and achieving better exchange of tax-related information.
nb: Flere internasjonale organisasjoner arbeider for økt åpenhet og bedre utveksling av skatterelatert informasjon.

source: Increased focus on public financial management
nb: * Det offentlige revisjonssystemet i lider av kapasitetsmangel og av at det

source: The process, which began in March 2017, has seen Norad develop the new Principles in consultation with a number of actors, both within and outside of civil society.
nb: Prinsippene er utarbeidet i samarbeid med mange aktører, både i og utenfor det sivile samfunn. Prosessen startet i mars 2017.

source: The humanitarian situation in the north was adequately covered at the Oslo Humanitarian Conference on Nigeria and the Lake Chad Region in February 2017.
nb: Den humanitære situasjonen i nord ble behørig dekket på Oslo-konferansen for Nigeria og Tsjad-sjøen i februar 2017.

source: In the spring of 2008, Norad engaged a consultancy team to evaluate the capac-ity of the Zambian Revenue Authority with regard to mining tax administration.
nb: Våren 2008 engasjerte Norad et konsulent-team for å vurdere kapasiteten i det zambiske skattedirektoratet innen gruveskatteadministrasjon.

source: Since 2015, the Embassy has supported UNICEF’s Safe Schools Initiative.
nb: Ambassaden har siden 2015 støttet Unicefs initiativ for sikker skole.

source: In co-operation with Publish What You Pay, Tax Justice Network has also played an important role in the international campaign for country by country reporting.
nb: I samarbeid med Publish What You Pay har Tax Justice Network også spilt en viktig rol e i den internasjonale kam-panjen for land-for-land-rapportering.

source: A total of 35 different initiatives received support through the project.
nb: I alt 35 ulike tiltak fikk innvilget støtte.

source: life for people in the South.
nb: I tillegg til engasjement for sektoren

source: That year Tsvangerai lost the presidential election against Mugabe, and ZANU-PF gained a majority in the national assembly.
nb: Samme år tapte Tsvangerai presidentvalget mot Mugabe og ZANU-PF fikk flertall i nasjonalforsamlingen.

source: This is continued in RAM version 6, with some adjustments to ensure coherence between RAM, the application format and the grant decision document.
nb: Dette er videreført i RAM versjon 6, med noen tilpasninger for å sikre god sammenheng mellom RAM, søknadsskjema og beslutningsdokument for tilskudd.

source: Bilateral development assistance channelled through Norad in 2003, by priority area
nb: Nepal – Bilateral bistand gjennom Norad i 2003 fordelt på resultatområder i og utenfor Nepalganj. De fleste har

source: • The information submitted is sufficient to conduct a RAM assessment • The applicant's financial management is adequate to prevent, identify and follow up financial
nb: • Innlevert informasjon er tilstrekkelig for å kunne gjennomføre en RAM-vurdering • Søkers økonomistyring er tilstrekkelig for å kunne forebygge, avdekke og følge opp økonomiske

source: The International Centre for Tax and Development is an international research consortium, led by the Institute for Development Studies (IDS) in the UK.
nb: International Centre for Tax and Development er et internasjonalt forskningskon-sortium ledet av Institute for Development Studies (IDS) i Storbritannia.

source: The organisations shall not prepare their own RAM documents either.
nb: Organisasjonene skal heller ikke utarbeide egne RAM-dokumenter.

source: The Forum is led by a Secretariat based in Pretoria in South Africa.
nb: Forumet ledes av et sekretariat basert i Pretoria i Sør-Afrika.

source: Significant aid for health and education has also been provided.
nb: Bistand til helse og utdanning har også vært betydelig.

source: It became in practice a one-party state in 1969, with the banning of a left-wing opposition party formed by the country’s first vice president, Oginga Odinga.
nb: Landet ble i praksis en ettpartistat i 1969, da et mer venstreorientert opposisjonsparti dannet av landets første visepresident, Oginga Odinga, ble forbudt.

source: Norway became EITI compliant in 2011.
nb: Norge ble EITI-godkjent i 2011.

source: Tanzania has entered into several new tax agreements with other countries.
nb: Tanzania har inngått flere nye skatteavtaler med andre land.

source: requirement of a transparent land register,
nb: og en bedre koordinering av all bistanden

source: The Grant is treated as a source of funding that can be used as long as it fits into the MoU andyearly plans and as long as it follows the very general guidelines given in the Norwegian Environmental Strategy.
nb: Både innen miljøområdet og innen kvinner og likestilling er det allerede utarbeidet handlingsplaner som uttrykker behov for økt kunnskap og styrking av institusjoner for høyere utdanning og forskning innen disse områdene, og som bør operasjonaliseres.

source: A Norwegian delegation selected this project in autumn 1952 in collaboration with Indian authorities, according to the historian Jarle Simensen.
nb: En norsk delegasjon valgte i samarbeid med indiske myndigheter ut dette prosjektet høsten 1952, skriver historikeren Jarle Simensen.
